[
  {
    "letter": "A",
    "pics": [
      {
        "image": "/images/a2z/a/gemaeldegalerie-akademie-der-bildenden-kuenste.jpg",
        "title": "Akademie der bildenden Künste, Gemäldegalerie",
        "description": "Die Gemäldegalerie im von Theophil Hansen errichteten Gebäude am Wiener Schillerplatz umfasst herausragende Werke alter Meister aus mehreren Jahrhunderten Kunstgeschichte."
      },
      {
        "image": "/images/a2z/a/50731-albertina-aussenansicht.jpg",
        "title": "Albertina",
        "description": "Die Gemäldegalerie im von Theophil Hansen errichteten Gebäude am Wiener Schillerplatz umfasst herausragende Werke alter Meister aus mehreren Jahrhunderten Kunstgeschichte."
      },
      {
        "image": "/images/a2z/a/50160-ankeruhr-jugendstil.jpg",
        "title": "Ankeruhr",
        "description": "Die Ankeruhr ist eigentlich eine Brücke und verbindet die zwei Gebäudeteile des Anker-Hofes. Der Jugendstilmaler Franz Matsch hat die Uhr entworfen.Sie wurde 1911 - 1914 errichtet. Im Lauf von zwölf Stunden laufen zwölf Figuren bzw. Figurenpaare aus der Geschichte Wiens über die Brücke. Um 12 Uhr mittags paradieren bei Musikbegleitung alle Figuren. Im Advent erklingen täglich Weihnachtslieder um 17 und 18 Uhr."
      },
      {
        "image": "/images/a2z/a/porzellanmuseum-im-augarten-porzellanmanufaktur-schloss-augarten.jpg",
        "title": "Augarten Wien - Prozellanmanufaktur ",
        "description": "1718 gegründet, ist die Wiener Porzellanmanufaktur die zweitälteste Europas. Heute wie damals wird Porzellan von Hand gefertigt und bemalt. Somit wird jedes Stück zum Unikat."
      },
      {
        "image": "/images/a2z/a/kuenstlerhaus-albertina-modern-frontansicht.jpg",
        "title": "Modern, postmodern, Albertina modern",
        "description": "Wien hat seit 2020 ein neues Museum für moderne und zeitgenössische Kunst. Und was für eines: Die Albertina modern bespielt als Dependance der weltberühmten Albertina rund 2.500 m² im rundumerneuerten Künstlerhaus. Die wichtigste Sammlung österreichischer Kunst nach 1945, die Sammlung Essl sowie die Sammlung Jablonka bilden das Fundament des neuen Kunst-Hot-Spots. Es wartet ein Kunstmuseum der Superlative."
      },
      {
        "image": "/images/a2z/a/aussenansicht-architekturzentrum-wien-az-w.jpg",
        "title": "Architekturzentrum Wien",
        "description": "Das Architekturzentrum Wien (Az W) ist das einzige Architekturmuseum Österreichs. Es ist ein Ort der Wissensvermittlung, hier wird aber auch wissenschaftlich geforscht. Die zentrale Frage des Az W lautet: Was kann Architektur?"
      },
      {
        "image": "/images/a2z/a/augustinerkirche-neu-2014.jpg",
        "title": "Augustinerkirche",
        "description": "In der Hofpfarrkirche St. Augustin fanden zahlreiche Trauungen des Kaiserhauses statt. Hier, am Josefsplatz, heiratete Maria Theresia Franz Stefan von Lothringen, Kaiser Franz Joseph seine Sisi, Kronprinz Rudolf Prinzessin Stephanie und der Kaiser der Franzosen, Napoleon, seine Marie Louise."
      }
    ]
  },
  {
    "letter": "B",
    "pics": [
      {
        "image": "/images/a2z/b/40760-panorama-burgtheater-stephansdom.jpg",
        "title": "Burgtheater",
        "description": "Das Burgtheater ist die wichtigste Schauspielbühne Österreichs und das größte Sprechtheater Europas, das Tradition, Vielfalt und Fortgang verbindet. Es war eine Institution von Rang, lange bevor es das repräsentative Gebäude am Ring bezog. Vor rund 250 Jahren hatte man einen an die Hofburg angrenzenden Ballsall als Theater umfunktioniert."
      },
      {
        "image": "/images/a2z/b/50696-oberes-belvedere-belvedere-schlosspark.jpg",
        "title": "Belvedere - Schloss und Museum",
        "description": "Das Belvedere ist nicht nur ein prachtvolles Barockschloss, sondern beherbergt auch eine der wertvollsten Kunstsammlungen Österreichs – mit Hauptwerken von Gustav Klimt, Egon Schiele und Oskar Kokoschka."
      },
      {
        "image": "/images/a2z/b/beethoven-denkmal-beethovenplatz.jpg",
        "title": "Beethoven in Wien",
        "description": "35 Jahre lang war Wien Lebensmittelpunkt von Ludwig van Beethoven. Die Spuren des Komponisten sind vielfältig: ein großes Beethoven Museum, Wohn- und Gedenkstätten, Orte seiner Triumphe und Verzweiflung, Denkmäler und Klimts Beethovenfries - bis hin zum Beethoven-Heurigen."
      },
      {
        "image": "/images/a2z/b/bestattungsmuseum-zentralfriedhof.jpg",
        "title": "Bestattungsmuseum",
        "description": "Das Bestattungsmuseum am Wiener Zentralfriedhof gibt Einblicke in die Bestattungs- und Friedhofskultur der vergangenen Jahrhunderte. Interessant, morbid und herrlich skurril. Nicht versäumen: die vor schwarzem Humor triefenden Merchandising-Artikel im Museumsshop."
      }
    ]
  },
  {
    "letter": "D",
    "pics": [
      {
        "image": "/images/a2z/d/50987-dritte-mann-museum.jpg",
        "title": "Dritte Mann Museum",
        "description": "Das Dritte Mann Museum ist Anlaufstelle für Filminteressierte und Türöffner zur Wiener Nachkriegs-Geschichte. Neben der umfangreichen Sammlung an Originalexponaten über den 1948 in Wien gedrehten Filmklassiker \"Der dritte Mann\" beschäftigt sich eine ausführliche Dokumentation mit dem historischen Hintergrund des Films und zeigt Originale aus der Besatzungszeit in Wien (1945-1955)."
      },
      {
        "image": "/images/a2z/d/doew-1-.jpg",
        "title": "Dokumentationsarchiv des österreichischen Widerstands",
        "description": "Das Dokumentationsarchiv des österreichischen Widerstandes (DÖW) beschäftigt sich mit der grausamen NS-Vergangenheit."
      },
      {
        "image": "/images/a2z/d/donauturm-2018-aussenaufnahme.jpg",
        "title": "Donauturm",
        "description": "Der 360-Grad-Rundumblick über Wien ist atemberaubend. Frisch saniert präsentiert sich der Donauturm in neuem Glanz. Besser gesagt in altem Glanz. Das sich um die eigene Achse drehende Turmrestaurant und das Turmcafé in 170 Metern Höhe wurden in den Stil der 1960er-Jahre zurückversetzt. – Modern interpretiert natürlich und technisch auf den neuesten Stand gebracht. 1964 wurde der Donauturm anlässlich der Wiener Gartenschau errichtet."
      }
    ]
  },
  {
    "letter": "E",
    "pics": [
      {
        "image": "/images/a2z/e/ephesos-museum-neu-2014.jpg",
        "title": "Ephesos Museum",
        "description": "Größe und Glanz des antiken Ephesos (Türkei) werden inmitten des jüngsten Teils der Hofburg offenbar – bei einer Zeitreise voller Kontraste."
      },
      {
        "image": "/images/a2z/e/schloss-esterházy-regionalpartner-2022.jpg",
        "title": "Esterházy: Ganzjähriges Kulturangebot",
        "description": "Die Esterházy Kulturangebote im Burgenland bieten das ganze Jahr spannende Erlebnisse: vom maßgeschneiderten Ausflugsprogramm bis zur Open-Air-Oper im Steinbruch St. Margarethen oder einem Besuch beim Herbstgold Festival in Eisenstadt."
      }
    ]
  },
  {
    "letter": "F",
    "pics": [
      {
        "image": "/images/a2z/f/50274-ernst-fuchs-museum.jpg",
        "title": "Ernst Fuchs-Museum",
        "description": "Otto Wagner hat die aufwendig gestaltete weiße Villa im Grünen für sich und seine \"Göttergattin\" Louise 1886 bis 1888 gebaut. Der 2015 verstorbene Maler Ernst Fuchs, Hauptvertreter des Wiener Phantastischen Realismus, hat die Villa etwas verändert und Besuchern zugänglich gemacht."
      },
      {
        "image": "/images/a2z/f/feuerwehrmuseum.jpg",
        "title": "Feuerwehrmuseum",
        "description": "Die Zentrale der Wiener Berufsfeuerwehr am Hof beherbergt auch das spannende Feuerwehrmuseum."
      },
      {
        "image": "/images/a2z/f/sigmund-freud-museum-2020.jpg",
        "title": "Sigmund Freud Museum",
        "description": "Wiens berühmteste Adresse hat 2020 nach 18 Monaten Sanierungs- und Umbauphase wieder geöffnet. Sigmund Freuds Lebens- und Schaffensräume werden im frisch renovierten Museum zum Ausstellungsobjekt ernannt."
      },
      {
        "image": "/images/a2z/f/wien-karte-viktor-frankl-museum.jpg",
        "title": "Viktor Frankl Museum",
        "description": "Dem weltweit bekannten Begründer der Logotherapie und Existenzanalyse Viktor E. Frankl ist ein Museum im 9. Bezirk gewidmet."
      },
      {
        "image": "/images/a2z/f/friedhof-st-marx-grab.jpg",
        "title": "Friedhof St. Marx",
        "description": "1791 wurde Wolfgang Amadeus Mozart hier in einem nicht gekennzeichneten Grab beigesetzt; das Grabdenkmal stammt aus späterer Zeit."
      },
      {
        "image": "/images/a2z/f/oesterreichisches-filmmuseum-foyer.jpg",
        "title": "Österreichisches Filmmuseum",
        "description": "Das Österreichische Filmmuseum in der Albertina, an der Südspitze der Hofburg, zeigt in seinem Kino Retrospektiven und Einzelpräsentationen auf der Kinoleinwand. Heimische und internationale Filmemacher, Vorträge und eine Bibliothek lassen die Herzen von Filmliebhabern höher schlagen."
      },
      {
        "image": "/images/a2z/f/foltermuseum-wien.jpg",
        "title": "Foltermuseum",
        "description": "Aufklärung und Information über die dunklen Seiten der Menschheitsgeschichte bietet das \"Foltermuseum\". Mit anschaulichen und bedrückend eindringlichen Exponaten."
      }
    ]
  },
  {
    "letter": "G",
    "pics": [
      {
        "image": "/images/a2z/g/globenmuseum.jpg",
        "title": "Globen- und Esperantomuseum",
        "description": "Im restaurierten Palais Mollard erwarten Sie das einzige Globenmuseum der Welt sowie das Esperantomuseum. Das einzigartige Globenmuseum, das unweit der Hofburg im Palais Mollard untergebracht ist, präsentiert 240 Erd- und Himmelsgloben, Mond- und Marsgloben im Original."
      },
      {
        "image": "/images/a2z/g/gloriette.jpg",
        "title": "Die Gloriette",
        "description": "Erbaut wurde die Gloriette 1775. Daran erinnert heute noch die Inschrift des Mittelteils: \"JOSEPHO II. AUGUSTO ET MARIA THERESIA IMPERANTIB. MDCCLXXV\" (Unter der Regierung von Kaiser Joseph und Kaiserin Maria Theresia errichtet 1775). Damals wusste man schöne Ausblicke zu schätzen - und hat eine 20 Meter hohe Aussichts-Terrasse geschaffen (nur über eine Wendeltreppe zugänglich). Unser Tipp: Fotoapparat nicht vergessen!"
      }
    ]
  },
  {
    "letter": "J",
    "pics": [
      {
        "image": "/images/a2z/j/ausstellungsansicht-josephinum.jpg",
        "title": "Josephinum",
        "description": "1785 wurde die medizinisch-chirurgische Akademie von Kaiser Joseph II. gegründet, um Ärzte und Hebammen für den zivilen und militärischen Bereich nach einem neuen Modell auszubilden. Von 1784 bis 1788 wurden insgesamt 1192 Wachsmodelle in Florenz hergestellt, mühsam nach Wien transportiert und in sieben Räumen in Vitrinen aus Rosenholz und venezianischem Glas ausgestellt. Zur Erläuterung waren Beschreibungen in Italienisch und Deutsch beigelegt. Heute ist die Sammlung in sechs Räumen des Josephinums untergebracht."
      },
      {
        "image": "/images/a2z/j/museum-judenplatz-c-nafez-rerhuf.jpg",
        "title": "Museum Judenplatz",
        "description": "Der Judenplatz gilt als einzigartiger Ort der Erinnerung: Er vereint Rachel Whitereads Mahnmal mit den Ausgrabungen der mittelalterlichen Synagoge und einem Museum zum mittelalterlichen Judentum zu einer Einheit des Gedenkens."
      },
      {
        "image": "/images/a2z/j/juedisches-museum-wien-palais-eskeles-dorotheergasse.jpg",
        "title": "Jüdisches Museum",
        "description": "Das Jüdische Museum in der Dorotheergasse gibt einen Überblick über die Geschichte und Gegenwart der Jüdinnen und Juden in Wien - mit einer Dauerausstellung, spannenden Wechselausstellungen und einem Schaudepot."
      }
    ]
  },
  {
    "letter": "K",
    "pics": [
      {
        "image": "/images/a2z/k/kaiserappartements-neu-1-.jpg",
        "title": "Kaiserappartements",
        "description": "In den Kaiserappartements in der Wiener Hofburg kann man die privaten und offiziellen Gemächer von Kaiser Franz Joseph und Kaiserin Elisabeth erkunden. Die Wiener Hofburg diente bis zum Ende der Monarchie 1918 als Wohn- und Arbeitsstätte der kaiserlichen Familie."
      },
      {
        "image": "/images/a2z/k/50869-karlskirche-karlsplatz.jpg",
        "title": "Karlskirche",
        "description": "1739 von seinem Sohn Joseph Emanuel Fischer von Erlach vollendet, erfolgte der Bau auf Grund eines Gelübdes von Kaiser Karl VI. während einer Pestepidemie. Geweiht ist die Kirche dem Namenspatron des Habsburgerkaisers, dem Hl. Karl Borromäus: Das kleine Museo Borromeo stellt unter anderem Reisekleider des Mailänder Bischofs aus."
      },
      {
        "image": "/images/a2z/k/kirche-am-steinhof-50230.jpg",
        "title": "Kirche am Steinhof",
        "description": "Die 1904 bis 1907 erbaute Kirche zum Hl. Leopold am Steinhof ist ein architektonisches Meisterwerk Otto Wagners und der erste Kirchenbau der Moderne in Europa."
      },
      {
        "image": "/images/a2z/k/klimt-villa-nordfassade.jpg",
        "title": "Klimt-Villa",
        "description": "Von 1911 bis zu seinem Tod 1918 benutzte Gustav Klimt eine Villa im 13. Wiener Bezirk als Atelier. Dieses wurde revitalisiert und wieder der Öffentlichkeit zugänglich gemacht."
      },
      {
        "image": "/images/a2z/k/kunstkammer-saliera-benvenuto-cellini.jpg",
        "title": "Kunstkammer Wien",
        "description": "Mehr als 2.100 wertvolle Objekte, die von den Habsburgern über Jahrhunderte gesammelt wurden, sind in der Kunstkammer Wien zu sehen, eine der bedeutendsten Kunstkammern der Welt"
      }
    ]
  },
  {
    "letter": "N",
    "pics": [
      {
        "image": "/images/a2z/n/prunksaal-nationalbibliothek-3-.jpg",
        "title": "Prunksaal der Nationalbibliothek",
        "description": "Der Prunksaal, das Herz der Österreichischen Nationalbibliothek, zählt zu den schönsten Bibliothekssälen der Welt. Sie ist die größte Barock-Bibliothek Europas."
      },
      {
        "image": "/images/a2z/n/50836-naturhistorisches-museum-wien-nhm-dinosaurier.jpg",
        "title": "Naturhistorisches Museum Wien",
        "description": "Das Naturhistorische Museum Wien zählt mit seinen 30 Millionen Sammlungsobjekten zu den besten der Welt: Highlights wie die Venus von Willendorf, die riesige Meteoritensammlung, Präparate von ausgestorbenen Tieren, Modelle furchteinflößender Dinosaurier und ein digitales Planetarium locken jährlich die Besucher ins Haus am Ring."
      }
    ]
  },
  {
    "letter": "R",
    "pics": [
      {
        "image": "/images/a2z/r/40618-rathaus.jpg",
        "title": "Wiener Rathaus",
        "description": "Das von 1872 bis 1883 von Friedrich von Schmidt, vorher Dombaumeister in Köln, erbaute Wiener Rathaus ist der bedeutendste nichtkirchliche Bau Wiens im neugotischen Stil."
      },
      {
        "image": "/images/a2z/r/40645-blick-auf-die-ringstrasse-strassenbahn-universitaet.jpg",
        "title": "Die Wiener Ringstraße",
        "description": "Die Wiener Ringstraße ist 5,3 Kilometer lang. Lang genug, um zahlreichen monumentalen Gebäuden Platz zu geben, die während des Historismus in den 1860er bis 1890er Jahren erbaut wurden. Die dort errichteten Bauten – von Staatsoper bis zum Kunsthistorischen Museum – gehören heute zu den wichtigsten Sehenswürdigkeiten Wiens."
      },
      {
        "image": "/images/a2z/r/40882-riesenrad-prater-fruehling.jpg",
        "title": "Wiener Riesenrad",
        "description": "Das Riesenrad im Wiener Prater ist eines der Wahrzeichen der Stadt. Aus fast 65 Metern Höhe hat man einen atemberaubenden Blick über die Donaumetropole."
      },
      {
        "image": "/images/a2z/r/roemermuseum-innenaufnahme-1-.jpg",
        "title": "Römermuseum am Hohen Markt",
        "description": "Ein Zeitreise, zurück ins Wien der Antike, bietet das Römermuseum am Hohen Markt. Neueste Technologien geben hier einen umfassenden Einblick in den Alltag des ehemaligen römischen Legionslagers sowie der Lagervor- und der Zivilstadt \"Vindobona\"."
      }
    ]
  },
  {
    "letter": "W",
    "pics": [
      {
        "image": "/images/a2z/w/50239-otto-wagner-stadtbahn-pavillon.jpg",
        "title": "Wagner Stadtbahn-Pavillons",
        "description": "Vor 100 Jahren wurde die Wiener Stadtbahn eröffnet. Architektur und Design stammen von Otto Wagner, dem wichtigsten österreichischen Architekten der Jahrhundertwende."
      },
      {
        "image": "/images/a2z/w/50715-sozialer-wohnbau-werkbundsiedlung-jagicgasse.jpg",
        "title": "Werkbundsiedlung",
        "description": "Die Werkbundsiedlung vereint die großen Architekten der Pionierzeit der Moderne wie kein anderer Ort in Wien. Adolf Loos hat für die Musterhaussiedlung Pläne entworfen, aber auch Richard Neutra, Josef Frank, Clemens Holzmeister und Margarete Schütte-Lihotzky."
      },
      {
        "image": "/images/a2z/w/50719-gemeindebau-karl-marx-hof-aussenansicht-innenhof-park-baeume.jpg",
        "title": "Ein Museum im Waschsalon",
        "description": "\"Das Rote Wien im Waschsalon\" beschäftigt sich mit der von der Sozialdemokratie geprägten Geschichte der Stadt Wien."
      },
      {
        "image": "/images/a2z/w/50890-wotruba-kirche-kirche-zur-heiligsten-dreifaltigkeit.jpg",
        "title": "Wotrubakirche: Kirche Zur Heiligsten Dreifaltigkeit",
        "description": "Die Kirche auf dem Sankt-Georgen-Berg am Rand des Wienerwaldes wurde 1974 bis 1976 nach dem Entwurf des österreichischen Bildhauers Fritz Wotruba (1907- 1975) erbaut."
      }
    ]
  }
]
